[
  {
    "name": "SATILIK SIFIR DAİRE",
    "price": "4.000.000 TL",
    "advertisementNumber": "İlan ID: 118",
    "location": "Döşemealtı/Antalya 5F6F+C7 Akkoç Mah, Döşemealtı, Antalya",
    "explanation": "SATILIK SIFIR DAİRE | Fiyat: 4.000.000,00 TRY | Konum: Antalya, Döşemealtı, Akkoç Mah, Döşemealtı/Antalya\nKonum ve Özellikler\nAntalya\u0027nın Döşemealtı ilçesinde bulunan bu sıfır daire, Akkoç Mahallesi\u0027nde yer almaktadır. Eşsiz doğa manzaralarına sahip olan daire, Antalya\u0027nın merkezine sadece kısa bir mesafede konumlanmıştır. Tarihi Antalya Kaleiçi\u0027ne yakınlığı ile de dikkat çeken bu daire, alışveriş merkezlerine, restoranlara ve plajlara kolay erişim imkanı sunmaktadır.\nDetaylı Açıklama\nBu modern daire, 3 yatak odası, geniş bir oturma odası, açık mutfak konsepti ve muhteşem manzaralı bir balkona sahiptir. Dairenin iç dizaynı son derece şık ve kullanışlıdır. Yüksek kaliteli malzemeler ile inşa edilmiş olan daire, konforlu bir yaşam sunmaktadır. Ayrıca, site içerisinde yüzme havuzu, spor alanları ve yeşil alanlar gibi birçok sosyal imkan da mevcuttur.\nYatırım Potansiyeli ve Fırsatları\nBu sıfır daire, yatırımcılar için de büyük fırsatlar sunmaktadır. Antalya\u0027nın hızla gelişen bölgesinde bulunan daire, yüksek kira getirisi potansiyeli ile dikkat çekmektedir. Turistik bir bölgede konumlanması sebebiyle, kısa vadeli ve uzun vadeli yatırım planları için ideal bir seçenektir.\nBölgedeki Avantajlar\nDairenin bulunduğu bölge, doğal güzellikleri ve tarihi zenginlikleri ile bilinmektedir. Akkoç Mahallesi, sessiz ve sakin bir yaşam arayanlar için mükemmel bir tercihtir. Aynı zamanda çevresindeki parklar, spor alanları ve alışveriş merkezleri ile de yaşam standartlarını yükseltmektedir. Antalya\u0027nın güneşi ve denizi ile ünlü plajlarına yakınlığı da tercih sebeplerinden biridir. Eğer huzurlu ve konforlu bir yaşam arıyorsanız, bu daire tam size göre!",
    "categories": [
      "KONUT",
      "SATILIK KONUTLAR",
      "Daire"
    ],
    "advisor": "Emlak Vitrini",
    "squareMeterGross": "140",
    "squareMeterNet": "138",
    "numberRooms": "3+1",
    "buildingAge": "0",
    "floorLocated": "4",
    "numberFloors": "8",
    "heating": "Kombi (Doğalgaz)",
    "numberBathrooms": "2",
    "kitchen": "Kapalı",
    "balcony": "Var",
    "lift": "Var",
    "isFurnished": "Hayır",
    "usageStatus": "Boş",
    "dues": "2500",
    "isEligibleCredit": "Evet",
    "deedStatus": "Kat İrtifaklı",
    "fromWhom": "Emlak Ofisinden",
    "exchangeable": "Hayır",
    "adFeatures": {
      "Engelliye ve Yaşlıya Uygun": "Araç Park Yeri, Asansör",
      "Konut Tipi": "Ara Kat",
      "Cephe": "Güney",
      "İç Özellikler": "Barbekü, Çelik Kapı, Duşakabin, Hilton Banyo, Intercom Sistemi, Isıcam, Kiler",
      "Muhit": "Alışveriş Merkezi, Eczane, Eğlence Merkezi, Fuar",
      "Otopark": "Kapalı Otopark",
      "Manzara": "Doğa, Park \u0026amp; Yeşil Alan, Şehir",
      "Dış Özellikler": "Isı Yalıtımı, Kamera Sistemi, Müstakil Havuzlu, Ses Yalıtımı, Su Deposu",
      "Ulaşım": "Anayol, Cadde"
    },
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202503/img_sm_67c5c8696a6147-67333755.png",
      "https://emlaksiteniz.com/uploads/images/202503/img_sm_67c5c865cefc18-65769585.png",
      "https://emlaksiteniz.com/uploads/images/202503/img_sm_67c5c86235c458-02494890.png",
      "https://emlaksiteniz.com/uploads/images/202503/img_sm_67c5c85f0ed921-10441638.png",
      "https://emlaksiteniz.com/uploads/images/202503/img_sm_67c5c85bc97213-11195869.png",
      "https://emlaksiteniz.com/uploads/images/202503/img_sm_67c5c858934572-57032581.png",
      "https://emlaksiteniz.com/uploads/images/202503/img_sm_67c5c852b710f3-15092958.png"
    ]
  },
  {
    "name": "Asfalt Yola Sıfır, Elektrik ve Su Bağlantılı, 2956 m2 Arsa",
    "price": "950.000 TL",
    "advertisementNumber": "İlan ID: 110",
    "location": "Bilecik",
    "explanation": "Asfalt Yola Sıfır, Elektrik ve Su Bağlantılı, 2956 m2 Arsa | Fiyat: 950.000,00 TRY | Konum: Bilecik\nKonum ve Özellikler\nAsfalt yola sıfır, elektrik ve su bağlantılı, 2956 m2 arsa Bilecik ilinde yer almaktadır. Bu özel arsa, şehir merkezine yakın konumuyla dikkat çekmektedir. Tarihi Bilecik Kalesi\u0027ne sadece birkaç kilometre mesafede bulunan arsa, aynı zamanda doğal güzelliklerle çevrili bir konumdadır. Yakın çevresinde antik kentler ve doğa yürüyüş parkurları bulunmaktadır.\nDetaylı Açıklama\nBu 2956 m2 arsa, yatırım potansiyeli yüksek bir konumda yer almaktadır. Elektrik ve su bağlantıları mevcut olup, asfalt yol üzerinde bulunmaktadır. Arsanın etrafı doğal peyzajlarla çevrili olup, huzurlu bir yaşam alanı sunmaktadır. Arsa üzerine konut inşaatı yapılabilir ve bölgenin yatırım potansiyeli oldukça yüksektir.\nYatırım Potansiyeli ve Fırsatları\nBilecik, son yıllarda gelişen altyapısı ve doğal güzellikleriyle yatırımcıların ilgisini çeken bir bölge haline gelmiştir. Bu arsa, yatırım yapmak isteyenler için büyük fırsatlar sunmaktadır. Konumu itibariyle değeri her geçen gün artan bu arsa, gelecekte değer kazanma potansiyeline sahiptir.\nBölgedeki Avantajlar\nBilecik, tarihi ve kültürel mirasıyla ziyaretçilerine eşsiz bir deneyim sunmaktadır. Bu arsa, şehir merkezine ve tarihi mekanlara yakın konumuyla avantajlı bir konumdadır. Bölgede bulunan antik kentler, doğa parkurları ve alışveriş merkezleri arsayı çevreleyen diğer avantajlardır. Bu arsa, doğayla iç içe yaşamak isteyenler ve yatırım yapmak isteyenler için ideal bir seçenektir.",
    "categories": [
      "ARSA",
      "SATILIK ARSALAR"
    ],
    "advisor": "Engin Koray",
    "squareMeterGross": "",
    "squareMeterNet": "2999",
    "numberRooms": "",
    "buildingAge": "",
    "floorLocated": "",
    "numberFloors": "",
    "heating": "",
    "numberBathrooms": "",
    "kitchen": "",
    "balcony": "",
    "lift": "",
    "isFurnished": "",
    "usageStatus": "",
    "dues": "",
    "isEligibleCredit": "Evet",
    "deedStatus": "Hisseli Tapu",
    "fromWhom": "",
    "exchangeable": "Evet",
    "adFeatures": {
      "Genel Özellikler": "Parselli, Projeli",
      "Takaslı": "Evet",
      "Konum": "Köy / Kırsal, Orman / Yayla",
      "Altyapı": "Elektrik, Yolu Açılmış",
      "Manzara": "Doğa"
    },
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_6793abfe87c456-70007039.jpeg"
    ]
  },
  {
    "name": "Resmi Yola Cepheli, Su Bağlantılı, 3231 m2 İmarlı Arsa",
    "price": "950.000 TL",
    "advertisementNumber": "İlan ID: 109",
    "location": "Bilecik",
    "explanation": "Resmi Yola Cepheli, Su Bağlantılı, 3231 m2 İmarlı Arsa Bilecik’te Yatırım Fırsatı!\nKonum ve Özellikler\nBilecik’te bulunan bu 3231 m2 imarlı arsa, resmi yola cepheli ve su bağlantılıdır. Arsa, şehir merkezine yakın konumuyla dikkat çekmektedir. Ayrıca yakınında tarihi yerler bulunmaktadır. Arsanın çevresinde gezilecek ve görülecek birçok yer vardır. Antik kentler, alışveriş merkezleri ve doğal güzellikler arasında yer alan arsa, yatırım potansiyeli yüksek bir konumdadır.\nDetaylı Açıklama\nBilecik’teki bu arsa 3231 m2’lik geniş bir alana sahiptir. Su bağlantısı bulunması, arsa üzerinde suyun sorunsuz bir şekilde kullanılabilmesini sağlamaktadır. İmarlı olması ise arsanın değerini artıran bir özelliktir. Arsa, resmi yola cepheli olmasıyla ulaşım konusunda büyük avantaj sunmaktadır. Yatırımcılar için cazip bir fırsat sunan bu arsa, çeşitli projelerin hayata geçirilmesine olanak tanımaktadır.\nYatırım Potansiyeli\nBilecik’teki arsa, yatırım potansiyeli yüksek bir bölgede yer almaktadır. Gelişmekte olan bir konumda bulunan arsa, çevresindeki tarihi ve turistik yerler sayesinde yatırımcılara birçok fırsat sunmaktadır. Bölgedeki emlak değerlerinin yükselişte olması, arsanın gelecekteki getirisini artırabilecek bir etkendir. Yatırımcılar için uzun vadeli düşünüldüğünde karlı bir seçenek olabilir.\nBölgedeki Avantajlar\nBilecik, tarihi ve kültürel zenginlikleriyle bilinen bir şehirdir. Arsa, bu zenginliklere yakın konumda yer almaktadır. Çevresinde antik kentler, doğal güzellikler ve turistik mekanlar bulunmaktadır. Şehir merkezine olan yakınlığı, alışveriş ve ulaşım kolaylığı gibi avantajlar sunmaktadır. Bölgedeki gelişmeler ve planlanan projeler, arsanın değerini artırma potansiyeline sahiptir.",
    "categories": [
      "ARSA",
      "SATILIK ARSALAR"
    ],
    "advisor": "Engin Koray",
    "squareMeterGross": "",
    "squareMeterNet": "3231",
    "numberRooms": "",
    "buildingAge": "",
    "floorLocated": "",
    "numberFloors": "",
    "heating": "",
    "numberBathrooms": "",
    "kitchen": "",
    "balcony": "",
    "lift": "",
    "isFurnished": "",
    "usageStatus": "",
    "dues": "",
    "isEligibleCredit": "Hayır",
    "deedStatus": "Tahsis Tapu",
    "fromWhom": "",
    "exchangeable": "Evet",
    "adFeatures": {
      "Genel Özellikler": "Parselli",
      "Takaslı": "Evet",
      "Konum": "Ana Yola Yakın, Orman / Yayla",
      "Altyapı": "Elektrik, Sondaj \u0026amp; Kuyu"
    },
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_6793ab8f39dfb4-71676804.jpg"
    ]
  },
  {
    "name": "Yatırımcısına Kazanç Sağlayacak Proje Ruhsatlı Arsa – Sakarya Kocaali Aydoğan",
    "price": "900.000 TL",
    "advertisementNumber": "İlan ID: 108",
    "location": "YALI MAH 257 SOK NO :17, Ağalar 54800, Kocaali, Sakarya",
    "explanation": "Yatırımcısına Kazanç Sağlayacak Proje Ruhsatlı Arsa – Sakarya Kocaali Aydoğan\nYatırım yapmayı düşünenler için ideal bir fırsat olan bu proje ruhsatlı arsa, Sakarya\u0027nın Kocaali ilçesinde bulunan Aydoğan bölgesinde yer almaktadır. Fiyatı 900.000,00 Türk Lirası olan bu arsa, yatırımcılarına kazançlı bir gelecek vadediyor. Konumu ve özellikleriyle dikkat çeken bu arsanın detaylarına birlikte göz atalım.\nKonum ve Özellikler\nYALI MAH 257 SOK NO :17, Ağalar adresinde bulunan bu arsa, çevresindeki tarihi ve turistik yerlere yakınlığıyla öne çıkıyor. Sakarya\u0027nın doğal güzellikleriyle çevrili olan bu bölgede, antik kentler ve doğa harikaları bulunmaktadır. Ayrıca alışveriş ve eğlence mekanlarına da kolay erişim sağlayan konumuyla yatırımcıları cezbediyor.\nDetaylı Açıklama\nBu proje ruhsatlı arsa, bölgenin gelişmekte olan yatırım potansiyeline sahip olmasıyla dikkat çekmektedir. İlerleyen dönemlerde bölgede yapılması planlanan projeler, bu arsanın değerini artıracaktır. Yatırımcılar için önemli bir fırsat sunan bu arsa, kazançlı bir yatırımın kapılarını aralıyor.\nYatırım Potansiyeli ve Fırsatları\nSakarya\u0027nın Kocaali bölgesinde yer alan bu arsa, yatırımcılarına birçok fırsat sunmaktadır. Bölgenin turistik potansiyeli ve gelişmekte olan altyapısı, bu arsanın yatırım değerini artırmaktadır. Projelere uygunluğu ve ruhsatlı olması da yatırımcılar için avantaj teşkil etmektedir.\nBölgedeki Avantajlar\nKocaali bölgesi, Sakarya\u0027nın yükselen değerlerinden biridir. Doğal güzellikleri, tarihi dokusu ve turistik potansiyeliyle dikkat çeken bu bölge, yatırımcılar için cazip bir seçenek olmaktadır. Antik kentlere ve doğa aktivitelerine yakınlığı, bu arsanın değerini artıran faktörler arasındadır. Yatırımcısına kazanç sağlayacak bu proje ruhsatlı arsa, bölgenin sunduğu avantajları en iyi şekilde değerlendirmek için ideal bir seçenektir.",
    "categories": [
      "ARSA"
    ],
    "advisor": "Engin Koray",
    "squareMeterGross": "",
    "squareMeterNet": "",
    "numberRooms": "",
    "buildingAge": "",
    "floorLocated": "",
    "numberFloors": "",
    "heating": "",
    "numberBathrooms": "",
    "kitchen": "",
    "balcony": "",
    "lift": "",
    "isFurnished": "",
    "usageStatus": "",
    "dues": "",
    "isEligibleCredit": "Evet",
    "deedStatus": "Müstakil Tapulu",
    "fromWhom": "",
    "exchangeable": "Evet",
    "adFeatures": {
      "Genel Özellikler": "Parselli",
      "Takaslı": "Evet",
      "Konum": "Ana Yola Yakın",
      "Altyapı": "Elektrik, Sondaj \u0026amp; Kuyu, Yolu Açılmış"
    },
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_6793a9f3443139-88278838.png"
    ]
  },
  {
    "name": "YENİKÖY MAHALLESİ\u0027NE YAKIN, DUBLE YOLA CEPHE, KUpon İMARLI SATILIK ARSA",
    "price": "1.600.000 TL",
    "advertisementNumber": "İlan ID: 107",
    "location": "Ayaspaşa, Çerkezköy Cd. No:2/A 59600, Saray, Tekirdağ",
    "explanation": "YENİKÖY MAHALLESİ\u0027NE YAKIN, DUBLE YOLA CEPHE, KUpon İMARLI SATILIK ARSA\nKonum ve Özellikler\nTekirdağ\u0027ın Saray ilçesinde, Ayaspaşa bölgesinde bulunan bu özel arsa, Yeniköy Mahallesi\u0027ne oldukça yakın bir konumda yer almaktadır. Emlak, çift yola cepheli olup Kupon İmarlıdır. Bu özellikleriyle yatırımcılar için büyük fırsatlar sunmaktadır.\nDetaylı Açıklama\nSatılık arsa, 1.600.000,00 TRY fiyatıyla bölgedeki en cazip seçeneklerden biridir. Geniş bir alana sahip olan arsa, çevresindeki tarihi yerlere, alışveriş merkezlerine ve eğlence mekanlarına yakınlığıyla da dikkat çekmektedir. Antik kentlere ve doğal güzelliklere kolayca ulaşım imkanı sunmaktadır.\nYatırım Potansiyeli ve Fırsatlar\nBu arsa, yüksek potansiyele sahip bir yatırım fırsatı sunmaktadır. Bölgedeki hızla gelişen altyapı ve çevre yatırımları, emlak değerini sürekli artırmaktadır. Kupon imarlı olması, arsanın değerini daha da artırmaktadır. Bu nedenle uzun vadeli düşünen yatırımcılar için ideal bir seçenektir.\nBölgedeki Avantajlar\nAyaspaşa, Tekirdağ\u0027ın gözde bölgelerinden biridir. Denize yakınlığı, yeşil alanlara olan komşuluğu ve modern altyapısıyla dikkat çekmektedir. Bölgede bulunan alışveriş merkezleri, okullar ve sağlık kuruluşları da günlük yaşamı kolaylaştırmaktadır. Ayrıca ulaşım sorunu olmayan bölge, İstanbul\u0027a yakınlığıyla da avantaj sağlamaktadır.",
    "categories": [
      "ARSA",
      "SATILIK ARSALAR"
    ],
    "advisor": "Emlak Vitrini",
    "squareMeterGross": "",
    "squareMeterNet": "320",
    "numberRooms": "",
    "buildingAge": "",
    "floorLocated": "",
    "numberFloors": "",
    "heating": "",
    "numberBathrooms": "",
    "kitchen": "",
    "balcony": "",
    "lift": "",
    "isFurnished": "",
    "usageStatus": "",
    "dues": "",
    "isEligibleCredit": "Evet",
    "deedStatus": "Hisseli Tapu",
    "fromWhom": "",
    "exchangeable": "Hayır",
    "adFeatures": {
      "Genel Özellikler": "Köşe Parsel",
      "Takaslı": "Hayır",
      "Konum": "Ana Yola Yakın",
      "Altyapı": "Sanayi Elektriği, Sondaj \u0026amp; Kuyu"
    },
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_6793a733de37e9-05862959.jpg"
    ]
  },
  {
    "name": "Satılık Yatırımlık 2354 m2 Düz Arazi (Çarşıya Yakınve etrafı direklerle çevrili)",
    "price": "660.000 TL",
    "advertisementNumber": "İlan ID: 106",
    "location": "Bilecik",
    "explanation": "Satılık Yatırımlık 2354 m2 Düz Arazi\nKonum ve Özellikler\nBilecik ilinde bulunan bu 2354 m2 düz arazi, çarşıya yakın konumu ve etrafı direklerle çevrili olmasıyla dikkat çekiyor. Bölge, tarihi dokusuyla ünlü olup arazinin çevresinde gezilecek birçok tarihi mekan ve alışveriş noktaları bulunmaktadır. Yatırımcılar için büyük potansiyel sunan bu arazi, stratejik konumuyla da öne çıkmaktadır.\nDetaylı Açıklama\n2354 m2 genişliğindeki bu arazi, yatırım yapmak isteyenler için ideal bir seçenek sunmaktadır. Toplamda 2354 m2 olan arazinin düz yapısı, her türlü inşaat projesine uygun bir zemin sunmaktadır. Çevresi direklerle çevrili olması ise güvenlik açısından avantaj sağlamaktadır. Ayrıca, arazinin çarşıya yakın konumu alıcılar için ek bir avantaj sunmaktadır.\nYatırım Potansiyeli ve Fırsatları\nBilecik bölgesinde bulunan bu arazi, yatırımcılara yüksek getiri potansiyeli sunmaktadır. Gelişmekte olan bir bölgede yer alan arazi, gelecekteki değer artışı beklentisiyle de dikkat çekmektedir. İlerleyen dönemlerde bölgede yapılması planlanan altyapı projeleri ve gelişmeler, bu arazinin yatırım potansiyelini artırmaktadır.\nBölgedeki Avantajlar\nBilecik, doğal güzellikleri ve tarihi dokusuyla bilinen bir şehir olup ziyaretçilere pek çok turistik aktivite imkanı sunmaktadır. Arazinin bulunduğu bölge, antik kentlere yakınlığıyla da önem taşımaktadır. Bu özellikleriyle arazi, yatırımcılara hem ticari hem de turistik anlamda fırsatlar sunmaktadır. Ayrıca, bölgenin hızla gelişen ekonomisi de yatırımcılar için cazip bir ortam oluşturmaktadır.",
    "categories": [
      "ARSA",
      "SATILIK ARSALAR"
    ],
    "advisor": "Emlak Vitrini",
    "squareMeterGross": "",
    "squareMeterNet": "2456",
    "numberRooms": "",
    "buildingAge": "",
    "floorLocated": "",
    "numberFloors": "",
    "heating": "",
    "numberBathrooms": "",
    "kitchen": "",
    "balcony": "",
    "lift": "",
    "isFurnished": "",
    "usageStatus": "",
    "dues": "",
    "isEligibleCredit": "Hayır",
    "deedStatus": "Tahsis Tapu",
    "fromWhom": "",
    "exchangeable": "Hayır",
    "adFeatures": {
      "Genel Özellikler": "Parselli",
      "Takaslı": "Hayır",
      "Konum": "Köy / Kırsal, Orman / Yayla",
      "Altyapı": "Su, Sondaj \u0026amp; Kuyu"
    },
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_6793a5ae200709-07702819.jpeg"
    ]
  },
  {
    "name": "Satılık Yatırımlık Arsa 2539 m2",
    "price": "415.000 TL",
    "advertisementNumber": "İlan ID: 105",
    "location": "4 Eylül, Cezmi Or Cd. No:19 11300 4 Eylül Mah, Bozüyük, Bilecik",
    "explanation": "Özgün Emlak İlanı: Başlıksız Müstakil Ev Bozüyük’te\nBozüyük’te yer alan bu özel müstakil ev, sakin ve huzurlu bir yaşam arayanlar için ideal bir seçenektir. Şehir merkezine yakın konumuyla dikkat çeken ev, modern yaşamın tüm olanaklarını sizlere sunmaktadır. Detaylı bilgi için incelemeye devam edin.\nKonum ve Özellikler\nBu müstakil ev, Bilecik’in Bozüyük ilçesine bağlı 4 Eylül Mahallesi’nde bulunmaktadır. Cezmi Or Caddesi üzerinde konumlanan ev, alışveriş merkezlerine, okullara ve sağlık kuruluşlarına yakın mesafededir. Aynı zamanda tarihi dokuya sahip 4 Eylül Caddesi’ne de kolay erişim imkanı sunmaktadır. Ev, çevresindeki yeşil alanlarla ve sessiz sokaklarıyla huzurlu bir yaşam sunmaktadır.\nDetaylı Açıklama\nBaşlıksız müstakil ev, geniş ve ferah bir alana sahiptir. 3 yatak odası, 1 salon, 1 mutfak ve 2 banyo tuvaletten oluşmaktadır. Modern tasarımı ve kaliteli malzemelerle inşa edilen ev, yeni sahiplerine konforlu bir yaşam alanı sunmaktadır. Gün boyu güneş alan evin bahçesinde dinlenebileceğiniz geniş bir teras bulunmaktadır. Evin iç ve dış cephesi son derece şık ve estetik bir görünüme sahiptir.\nYatırım Potansiyeli ve Fırsatları\nBu müstakil ev, yatırım potansiyeli yüksek bir gayrimenkuldür. Bozüyük’teki gelişmeler ve artan talep, bu evin değerini zamanla artırmaktadır. Kiraya vererek düzenli gelir elde edebileceğiniz gibi, ilerleyen dönemlerde satış yaparak karlı bir yatırım gerçekleştirebilirsiniz.\nBölgedeki Avantajlar\nBozüyük, tarihi ve kültürel açıdan zengin bir ilçedir. Yakın çevresinde bulunan antik kentler ve doğal güzellikler, bölgenin cazibesini artırmaktadır. Aynı zamanda şehir merkezine olan yakınlığı, alışveriş ve eğlence mekanlarına kolay ulaşım imkanı sunmaktadır. Sağlık ve eğitim kurumlarıyla donatılmış bir bölgede yer alan ev, aile yaşamı için de ideal bir seçenektir.\nBu müstakil ev, şehir hayatının gürültüsünden uzak, doğayla iç içe bir yaşam sürmek isteyenler için mükemmel bir tercihtir. Detaylı bilgi ve randevu için bizimle iletişime geçebilirsiniz.",
    "categories": [
      "ARSA",
      "SATILIK ARSALAR"
    ],
    "advisor": "Emlak Vitrini",
    "squareMeterGross": "",
    "squareMeterNet": "2549",
    "numberRooms": "",
    "buildingAge": "",
    "floorLocated": "",
    "numberFloors": "",
    "heating": "",
    "numberBathrooms": "",
    "kitchen": "",
    "balcony": "",
    "lift": "",
    "isFurnished": "",
    "usageStatus": "",
    "dues": "",
    "isEligibleCredit": "Evet",
    "deedStatus": "Müstakil Tapulu",
    "fromWhom": "",
    "exchangeable": "Evet",
    "adFeatures": {
      "Genel Özellikler": "Köşe Parsel",
      "Takaslı": "Evet",
      "Konum": "Ana Yola Yakın, Köy / Kırsal",
      "Altyapı": "Elektrik, Arıtma, Sondaj \u0026amp; Kuyu",
      "Manzara": "Doğa"
    },
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_6793a4b4b231a3-52784836.jpg"
    ]
  },
  {
    "name": "SATILIK İMARLI ARSA",
    "price": "740.000 TL",
    "advertisementNumber": "İlan ID: 104",
    "location": "Balıkesir",
    "explanation": "SATILIK İMARLI ARSA | Fiyat: 740.000,00 TRY | Konum: Balıkesir\nKonum ve Özellikler\nBalıkesir\u0027de satılık olan bu imarlı arsa, şehir merkezine sadece 5 kilometre uzaklıkta bulunmaktadır. Arsanın bulunduğu bölge, sakin ve huzurlu bir yaşam sunmaktadır. Aynı zamanda arsanın çevresinde alışveriş merkezleri, restoranlar ve parklar gibi olanaklar bulunmaktadır. Antik kentlere olan yakınlığıyla da bilinen Balıkesir, tarihi ve kültürel zenginlikleriyle dikkat çekmektedir.\nDetaylı Açıklama\nBu 740.000,00 TRY fiyatla satışa sunulan imarlı arsa, 1000 metrekarelik bir alana sahiptir. Arsa üzerinde her türlü yapılaşmanın mümkün olduğu imar durumu bulunmaktadır. Doğa ile iç içe bir yaşam arayanlar için ideal bir seçenek olan arsa, yatırım potansiyeli yüksek bir gayrimenkuldür.\nYatırım Potansiyeli\nBalıkesir\u0027deki gayrimenkul sektöründeki hızlı gelişim, bu arsanın yatırım potansiyelini artırmaktadır. Bölgede sürekli artan talep, arsanın değerini zamanla artırabilecek bir faktördür. Arsa, konumu ve imar durumu sayesinde gelecekteki değer artışı ile yatırımcısına kazanç sağlayabilecek bir fırsat sunmaktadır.\nBölgedeki Avantajlar\nBalıkesir, Ege Bölgesi\u0027nin önemli şehirlerinden biri olup hem doğal güzellikleri hem de tarihi mekanlarıyla ziyaretçilerini cezbeden bir şehirdir. Arsa, şehir merkezine yakın olmasıyla şehir hayatının tüm avantajlarından faydalanma imkanı sunmaktadır. Balıkesir\u0027in gelişmekte olan bölgelerinden birinde bulunan arsa, gelecekte değerinin artmasını sağlayacak yatırım fırsatları sunmaktadır. Bu özelliklere sahip olan satılık imarlı arsa, hem konumuyla hem de yatırım potansiyeliyle dikkat çekici bir seçenek olmaya devam etmektedir. Balıkesir\u0027in sunduğu doğal ve kültürel zenginliklerle birleşen bu arsa, gelecekteki kazançlı bir yatırımın kapılarını aralamaktadır.",
    "categories": [
      "ARSA",
      "SATILIK ARSALAR"
    ],
    "advisor": "Emlak Vitrini",
    "squareMeterGross": "",
    "squareMeterNet": "389",
    "numberRooms": "",
    "buildingAge": "",
    "floorLocated": "",
    "numberFloors": "",
    "heating": "",
    "numberBathrooms": "",
    "kitchen": "",
    "balcony": "",
    "lift": "",
    "isFurnished": "",
    "usageStatus": "",
    "dues": "",
    "isEligibleCredit": "Evet",
    "deedStatus": "Tahsis Tapu",
    "fromWhom": "",
    "exchangeable": "Evet",
    "adFeatures": {
      "Genel Özellikler": "Parselli",
      "Takaslı": "Evet",
      "Konum": "Orman / Yayla",
      "Altyapı": "Elektrik, Sondaj \u0026amp; Kuyu, Yolu Açılmış",
      "Manzara": "Doğa"
    },
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_6793a3f857ca27-63118797.jpg"
    ]
  },
  {
    "name": "Satılık/Kiralık 4500 m² Fabrika Alanı",
    "price": "69.000.000 TL",
    "advertisementNumber": "İlan ID: 103",
    "location": "Fatih, Işık Sk. No:11 42430, Sarayönü, Konya",
    "explanation": "Satılık/Kiralık 4500 m² Fabrika Alanı | Fiyat: 69.000.000,00 TRY | Konum: Konya, Sarayönü, Fatih, Işık Sk. No:11\nKonum ve Özellikler\nBu muhteşem fabrika alanı, Konya\u0027nın Sarayönü ilçesinde, Fatih Mahallesi\u0027nde bulunmaktadır. Işık Sokağı No:11\u0027de konumlanmış olan bu fabrika alanı, şehir merkezine yakın bir konumda yer almaktadır. Aynı zamanda Konya\u0027nın tarihi ve turistik yerlerine de kolay erişim imkanı sunmaktadır. Fabrikanın bulunduğu bölge, alışveriş merkezlerine, restoranlara ve diğer önemli noktalara kolayca ulaşabileceğiniz bir konumdadır.\nDetaylı Açıklama\nBu 4500 m²\u0027lik fabrika alanı, modern bir yapıya sahiptir ve endüstriyel faaliyetler için ideal bir alana sahiptir. Fabrikanın içinde ve çevresinde geniş depolama alanları ve ofisler bulunmaktadır. Ayrıca, fabrikanın yanında geniş bir arazi bulunmaktadır. Fabrikanın teknik özellikleri ve altyapısı son derece kalitelidir.\nYatırım Fırsatları\nBu fabrika alanı, yatırımcılar için büyük fırsatlar sunmaktadır. Konya\u0027nın hızla gelişen ve değer kazanan bir bölgesinde yer aldığı için bu fabrika alanı, gelecekte yüksek getirili bir yatırım olarak değerlendirilebilir. Ayrıca, fabrikanın bulunduğu konum, lojistik avantajları ile dikkat çekmektedir. Bölgenin sanayi ve ticaret potansiyeli de yatırımcılar için cazip kılan unsurlardan biridir.\nBölgedeki Avantajlar\nKonya, Türkiye\u0027nin önemli sanayi merkezlerinden biridir ve bu fabrika alanı da bu dinamik şehirde bulunmaktadır. Fabrikanın bulunduğu bölge, gelişmiş altyapısı, ulaşım imkanları ve iş olanakları ile öne çıkmaktadır. Ayrıca, Sarayönü ilçesi, sakin ve huzurlu bir yaşam sunan bir bölgedir. Doğal güzellikleri ve temiz havasıyla da dikkat çeken bu bölge, çalışanlar için ideal bir yaşam ortamı sunmaktadır.",
    "categories": [
      "İŞ YERİ",
      "SATILIK İŞ YERLERİ",
      "Fabrika \u0026 Üretim Tesisi"
    ],
    "advisor": "Emlak Vitrini",
    "squareMeterGross": "",
    "squareMeterNet": "4500",
    "numberRooms": "5 ve üzeri",
    "buildingAge": "",
    "floorLocated": "",
    "numberFloors": "4",
    "heating": "Kat Kaloriferi",
    "numberBathrooms": "",
    "kitchen": "",
    "balcony": "",
    "lift": "",
    "isFurnished": "",
    "usageStatus": "Boş",
    "dues": "",
    "isEligibleCredit": "",
    "deedStatus": "Arsa Tapulu",
    "fromWhom": "",
    "exchangeable": "",
    "adFeatures": {},
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_6793a2984f5f03-80582606.jpeg"
    ]
  },
  {
    "name": "MERKEZİ KONUMDA SATILIK OFİS VE BÜRO",
    "price": "120.000 TL",
    "advertisementNumber": "İlan ID: 102",
    "location": "Kültür, Mahmut Esat Bozkurt Cd. No:4 06420 Aydınlıkevler Mah, Altındağ, Ankara",
    "explanation": "MERKEZİ KONUMDA SATILIK OFİS VE BÜRO\nFiyat: 120.000,00 TRY | Konum: Ankara, Altındağ, Aydınlıkevler Mah\nHayalinizdeki iş yerine kavuşmaya ne dersiniz? Ankara\u0027nın Altındağ ilçesinde, Aydınlıkevler Mahallesinde bulunan bu şık ofis ve büro, işletmeniz için mükemmel bir fırsat sunuyor. Konumuyla dikkat çeken bu emlak, iş dünyasının merkezinde yer alarak işlerinizi kolaylaştıracak.\nÖzellikler\nBu ofis ve büro, modern bir binanın 3. katında bulunmaktadır. Toplamda 100 metrekarelik kullanım alanına sahip olan ofis, geniş ve ferah bir çalışma ortamı sunmaktadır. İçerisinde 2 adet yönetici odası, toplantı salonu, mutfak ve tuvalet bulunmaktadır. Ayrıca, ofisin hemen yanında otopark imkanı da mevcuttur.\nUlaşım ve Çevre\nMahmut Esat Bozkurt Caddesi üzerinde bulunan ofis, toplu taşıma araçlarına ve ana yollara yakın konumuyla dikkat çekmektedir. Çevresinde restoranlar, bankalar, alışveriş merkezleri ve diğer işletmeler bulunmaktadır. İşyerinize ve çalışanlarınıza sağladığı kolay ulaşım imkanıyla da tercih sebebi olacaktır.\nFiyat ve İletişim\nBu şık ofis ve büroya sahip olmak için 120.000,00 TRY gibi uygun bir fiyat sunulmaktadır. Eğer siz de işletmenizi bu merkezi konumda bulunan ofiste hayata geçirmek istiyorsanız, hemen bizimle iletişime geçebilirsiniz. Detaylı bilgi ve randevu için bizi arayabilirsiniz.\nUnutmayın, işyerinizin konumu başarınızı belirleyebilir. Hayalinizdeki ofise adım atmak için şimdi harekete geçin!",
    "categories": [
      "İŞ YERİ",
      "SATILIK İŞ YERLERİ",
      "Büro \u0026 Ofis"
    ],
    "advisor": "Emlak Vitrini",
    "squareMeterGross": "",
    "squareMeterNet": "160",
    "numberRooms": "3+0",
    "buildingAge": "",
    "floorLocated": "2",
    "numberFloors": "",
    "heating": "Kat Kaloriferi",
    "numberBathrooms": "",
    "kitchen": "",
    "balcony": "",
    "lift": "",
    "isFurnished": "",
    "usageStatus": "",
    "dues": "",
    "isEligibleCredit": "",
    "deedStatus": "Müstakil Tapulu",
    "fromWhom": "",
    "exchangeable": "",
    "adFeatures": {},
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_6793a137e37a30-96289697.jpeg"
    ]
  },
  {
    "name": "SATILIK İŞYERİ: HEMEN TESLİM, HAZIR KAZANÇ!",
    "price": "3.900.000 TL",
    "advertisementNumber": "İlan ID: 101",
    "location": "Andifli Mh, 1. Sk. No:15 07580 Andifli Mah, Kaş, Antalya",
    "explanation": "",
    "categories": [
      "İŞ YERİ",
      "SATILIK İŞ YERLERİ"
    ],
    "advisor": "Emlak Vitrini",
    "squareMeterGross": "",
    "squareMeterNet": "210",
    "numberRooms": "",
    "buildingAge": "",
    "floorLocated": "",
    "numberFloors": "",
    "heating": "Klima",
    "numberBathrooms": "",
    "kitchen": "",
    "balcony": "",
    "lift": "",
    "isFurnished": "",
    "usageStatus": "",
    "dues": "",
    "isEligibleCredit": "",
    "deedStatus": "Müstakil Tapulu",
    "fromWhom": "",
    "exchangeable": "",
    "adFeatures": {},
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_67938ee3aac1a1-88833278.jpg"
    ]
  },
  {
    "name": "4.500 m² TEK KATLI DEPO VE FABRİKA, HAZIR TESİS!",
    "price": "1.250.000 TL",
    "advertisementNumber": "İlan ID: 100",
    "location": "Zafer Mah. Doğan Araslı Bulv No: 79/1 Daire: 139 - 140, City Center Outlet 34513 Akşemseddin Mah, Esenyurt, İstanbul",
    "explanation": "",
    "categories": [
      "İŞ YERİ",
      "SATILIK İŞ YERLERİ",
      "Depo \u0026 Antrepo"
    ],
    "advisor": "Emlak Vitrini",
    "squareMeterGross": "",
    "squareMeterNet": "4000",
    "numberRooms": "",
    "buildingAge": "",
    "floorLocated": "",
    "numberFloors": "",
    "heating": "Doğalgaz (Kombi)",
    "numberBathrooms": "",
    "kitchen": "",
    "balcony": "",
    "lift": "",
    "isFurnished": "",
    "usageStatus": "Boş",
    "dues": "",
    "isEligibleCredit": "",
    "deedStatus": "Müstakil Tapulu",
    "fromWhom": "",
    "exchangeable": "",
    "adFeatures": {},
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_6793a04a612ed5-13131841.jpg"
    ]
  },
  {
    "name": "YATIRIMCILARA ÖZEL! BEYLİKDÜZÜ\u0027NDE KAÇIRILMAYACAK DÜKKAN FIRSATI!\"",
    "price": "12.000.000 TL",
    "advertisementNumber": "İlan ID: 99",
    "location": "Barış, Çiftlik Cd. No:9 34520 Barış Mah, Beylikdüzü, İstanbul",
    "explanation": "YATIRIMCILARA ÖZEL! BEYLİKDÜZÜ\u0027NDE KAÇIRILMAYACAK DÜKKAN FIRSATI!\nKonum ve Özellikler\nBeylikdüzü\u0027nde bulunan bu dükkan, İstanbul\u0027un yükselen değerlerinden biri olan Barış Mahallesinde yer almaktadır. Barış Mahallesi, modern yapıları, yeşil alanları ve altyapı olanakları ile dikkat çekmektedir. Dükkan, Çiftlik Caddesi üzerinde, ulaşım açısından oldukça avantajlı bir konumdadır. Ayrıca, çevresinde birçok alışveriş merkezi, restoran, kafe ve park bulunmaktadır. Beylikdüzü, hızla gelişen ve yatırımcılar için cazip fırsatlar sunan bir bölgedir.\nDetaylı Açıklama\nBu dükkan, 200 metrekare kullanım alanına sahip olup geniş bir vitrin önüne sahiptir. Yoğun yaya ve araç trafiği olan Çiftlik Caddesi üzerinde olması nedeniyle işletmenize maksimum görünürlük sağlamaktadır. Dükkanın iç dizaynı ve yapısı, her türlü iş koluna uygun şekilde düzenlenebilir ve kişiselleştirilebilir.\nYatırım Potansiyeli ve Fırsatları\nBeylikdüzü, son yıllarda İstanbul\u0027un en hızlı değer kazanan bölgelerinden biri olmuştur. Bu dükkan, bölgedeki yatırımcılar için önemli bir fırsat sunmaktadır. Konumu, altyapısı ve çevresindeki olanaklar dikkate alındığında, dükkanın yatırım potansiyeli oldukça yüksektir. Kiraya verilerek düzenli bir gelir elde edilebileceği gibi, ilerleyen dönemlerde değer kazanarak karlı bir yatırım haline gelebilir.\nBölgedeki Avantajlar\nBeylikdüzü, modern konut projeleri, alışveriş merkezleri ve yeşil alanlarıyla dikkat çeken bir bölgedir. Sahil şeridi, spor alanları ve eğlence mekanlarıyla da zengin bir sosyal yaşam sunmaktadır. Ayrıca, Beylikdüzü\u0027nün İstanbul\u0027un merkezi noktalarına olan yakınlığı ve ulaşım kolaylığı da bölgenin avantajları arasındadır. Bu dükkan, yatırımcılarına hem iş hem de yaşam alanı olarak ideal bir seçenek sunmaktadır.",
    "categories": [
      "İŞ YERİ",
      "SATILIK İŞ YERLERİ",
      "Dükkan \u0026 Mağaza"
    ],
    "advisor": "Emlak Vitrini",
    "squareMeterGross": "",
    "squareMeterNet": "117",
    "numberRooms": "1",
    "buildingAge": "",
    "floorLocated": "",
    "numberFloors": "",
    "heating": "Doğalgaz (Kombi)",
    "numberBathrooms": "",
    "kitchen": "",
    "balcony": "",
    "lift": "",
    "isFurnished": "",
    "usageStatus": "",
    "dues": "",
    "isEligibleCredit": "",
    "deedStatus": "Kat Mülkiyetli",
    "fromWhom": "",
    "exchangeable": "",
    "adFeatures": {
      "Kullanım Amacı": "Atölye, Ayakkabıcı \u0026amp; Lostra, Büfe, Cafe \u0026amp; Bar, Çay Ocağı, Eczane \u0026amp; Medikal, Hırdavatçı \u0026amp; Nalbur, İmalathane, Kuaför \u0026amp; Güzellik Merkezi, Market \u0026amp; Bakkal, Muayenehane, Oto Kuaför \u0026amp; Yıkama, Otomotiv, Oyun Cafe, Oyuncakçı, Pastane \u0026amp; Fırın, Prova \u0026amp; Kayıt Stüdyosu, Restoran \u0026amp; Lokanta, Su Bayi, Tamirhane, Tekel Bayi, Züccaciyeci"
    },
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_67938b67cb3b91-04081252.jpeg"
    ]
  },
  {
    "name": "\"BEYLİKDÜZÜ\u0027NDE KONFORLU 2+1 DAİRE!\"",
    "price": "2.750.000 TL",
    "advertisementNumber": "İlan ID: 98",
    "location": "Marmara Mah, MISS FLOWER BUTİK 34519, Beylikdüzü, İstanbul",
    "explanation": "",
    "categories": [
      "KONUT"
    ],
    "advisor": "Emlak Vitrini",
    "squareMeterGross": "",
    "squareMeterNet": "",
    "numberRooms": "",
    "buildingAge": "",
    "floorLocated": "",
    "numberFloors": "",
    "heating": "",
    "numberBathrooms": "",
    "kitchen": "",
    "balcony": "",
    "lift": "",
    "isFurnished": "",
    "usageStatus": "",
    "dues": "",
    "isEligibleCredit": "",
    "deedStatus": "",
    "fromWhom": "",
    "exchangeable": "",
    "adFeatures": {
      "Engelliye ve Yaşlıya Uygun": "Araç Park Yeri",
      "Konut Tipi": "Ara Kat",
      "İç Özellikler": "ADSL, Alarm (Yangın), Amerikan Kapı, Amerikan Mutfak, Beyaz Eşya, Çelik Kapı, Duşakabin, Fırın, Isıcam, Kartonpiyer, Klima",
      "Muhit": "Alışveriş Merkezi, Belediye, Eğlence Merkezi, Fuar",
      "Manzara": "Park \u0026amp; Yeşil Alan",
      "Dış Özellikler": "24 Saat Güvenlik, Hamam, Kamera Sistemi"
    },
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_679386c3a80312-75634121.jpeg"
    ]
  },
  {
    "name": "\"BEYKENT\u0027DE 3+2 DUBLEKS, HAVUZLU VE GÜVENLİK ÖZELLİKLİ!\"",
    "price": "5.300.000 TL",
    "advertisementNumber": "İlan ID: 95",
    "location": "Adnan Kahveci, Osmanlı Cd. No:57 34528 Barış Mah, Beylikdüzü, İstanbul",
    "explanation": "BEYKENT\u0027DE 3+2 DUBLEKS, HAVUZLU VE GÜVENLİK ÖZELLİKLİ!\nKonum ve Özellikler\nİstanbul\u0027un gözde ilçesi Beylikdüzü\u0027nde, Barış Mahallesi\u0027nde yer alan bu özel dubleks daire, modern mimarisi ve geniş yaşam alanlarıyla dikkat çekmektedir. Adnan Kahveci Caddesi üzerinde bulunan bu konut, Osmanlı Caddesi No:57 adresinde konumlanmıştır. Beylikdüzü, alışveriş merkezleri, parklar, okullar ve hastanelere yakınlığı ile aileler için ideal bir yaşam alanı sunmaktadır. Ayrıca, sahip olduğu havuz ve güvenlik özellikleri ile konforlu ve güvenli bir yaşam sunmaktadır.\nDetaylı Açıklama\nBu şık dubleks daire, 3 yatak odası ve 2 banyo ile geniş bir yaşam alanı sunmaktadır. Modern tasarımı ve ferah odalarıyla aileler için konforlu bir yaşam imkanı sağlamaktadır. Ayrıca, açık mutfak konsepti ve teras manzarasıyla keyifli vakit geçirebileceğiniz bir ortam sunmaktadır. Dairenin iç dizaynı, kullanışlı ve estetik detaylarla zenginleştirilmiştir.\nYatırım Potansiyeli\nBeylikdüzü, son yıllarda hızla gelişen bir bölge olup gayrimenkul yatırımcıları için cazip fırsatlar sunmaktadır. Bu dubleks daire, bölgedeki yükselen değerler ve artan talep doğrultusunda yatırım potansiyeli taşımaktadır. Kiraya verilmesi durumunda da yüksek kira getirisi elde etme imkanı bulunmaktadır.\nBölgedeki Avantajlar\nBeylikdüzü, İstanbul\u0027un gelişen ve modernleşen bölgelerinden biridir. Barış Mahallesi, sakin ve huzurlu bir yaşam sunmakla birlikte çevresindeki alışveriş merkezleri, restoranlar ve eğlence mekanlarıyla da keyifli bir yaşam sunmaktadır. Ayrıca, sahil bandına yakınlığı ve toplu taşıma olanaklarıyla da ulaşım kolaylığı sağlamaktadır. Bölgedeki yeşil alanlar ve parklar, doğayla iç içe bir yaşam sürmek isteyenler için ideal bir ortam sunmaktadır.",
    "categories": [
      "KONUT",
      "SATILIK KONUTLAR",
      "Daire"
    ],
    "advisor": "Emlak Vitrini",
    "squareMeterGross": "210",
    "squareMeterNet": "200",
    "numberRooms": "3+2",
    "buildingAge": "4",
    "floorLocated": "2",
    "numberFloors": "9",
    "heating": "Doğalgaz Sobası",
    "numberBathrooms": "2",
    "kitchen": "Açık (Amerikan)",
    "balcony": "Var",
    "lift": "Var",
    "isFurnished": "Evet",
    "usageStatus": "Boş",
    "dues": "1250",
    "isEligibleCredit": "Evet",
    "deedStatus": "Hisseli Tapu",
    "fromWhom": "Emlak Ofisinden",
    "exchangeable": "Evet",
    "adFeatures": {
      "Cephe": "Batı",
      "İç Özellikler": "ADSL, Alarm (Hırsız), Alarm (Yangın), Alüminyum Doğrama, Jakuzi",
      "Otopark": "Açık Otopark"
    },
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_67938486117ac9-73399259.jpg"
    ]
  },
  {
    "name": "UNCALI\u0027DA GENİŞ VE KONFORLU 3+1 DAİRE FIRSATI!\"",
    "price": "13.000.000 TL",
    "advertisementNumber": "İlan ID: 94",
    "location": "Uncalı, Bahçearası Sk. No:12 07070 Uncalı Mah, Konyaaltı, Antalya",
    "explanation": "UNCALI\u0027DA GENİŞ VE KONFORLU 3+1 DAİRE FIRSATI!\nKonum ve Özellikler\nAntalya\u0027nın Konyaaltı ilçesinde bulunan Uncalı Mahallesinde, Bahçearası Sokak No:12 adresinde yer alan bu geniş ve konforlu 3+1 daire, şehrin merkezine yakın konumuyla dikkat çekiyor. Denize sadece birkaç adım mesafede bulunan daire, alışveriş merkezlerine, restoranlara ve tarihi yerlere kolay erişim sağlıyor. Antalya\u0027nın doğal güzelliklerini keşfetmek isteyenler için de ideal bir konumda bulunmaktadır.\nDetaylı Açıklama\nBu şık daire, modern tasarımı ve ferah yaşam alanlarıyla aileler için ideal bir yaşam alanı sunmaktadır. 3 yatak odası ve geniş bir oturma odası ile konforlu bir yaşam sunan daire, aynı zamanda açık mutfak konsepti ve teras/balkon gibi ekstra avantajlara sahiptir. Modern bir yaşam tarzını tercih edenler için mükemmel bir seçenektir.\nYatırım Potansiyeli\nAntalya\u0027nın gelişen bölgelerinden biri olan Uncalı, yatırımcılar için cazip fırsatlar sunmaktadır. Turistik aktivitelerin yoğun olduğu ve sürekli artan değerleriyle Uncalı, gayrimenkul yatırımları için ideal bir lokasyondur. Bu daire, hem kaliteli bir yaşam sürmek hem de yatırım yapmak isteyenler için mükemmel bir seçenektir.\nBölgedeki Avantajlar\nUncalı, Antalya\u0027nın en popüler bölgelerinden biridir ve birçok avantaja sahiptir. Denize yakınlığı, alışveriş merkezlerine ve restoranlara olan kolay erişim imkanı, spor ve eğlence aktiviteleri için ideal mekanlara yakınlığı ve doğal güzellikleriyle dikkat çekmektedir. Bu daire, sadece konumuyla değil, aynı zamanda bölgedeki avantajlarla da dikkat çekici bir seçenektir. Bu özgün ve dikkat çekici daire, Uncalı\u0027da yaşamak isteyenler veya yatırım yapmak isteyenler için mükemmel bir fırsat sunmaktadır. Antalya\u0027nın güzelliklerini keşfetmek ve modern bir yaşam sürmek isteyenler için ideal bir seçenektir. Eğer siz de bu benzersiz fırsattan yararlanmak istiyorsanız, hemen bizimle iletişime geçin!",
    "categories": [
      "KONUT",
      "SATILIK KONUTLAR",
      "Daire"
    ],
    "advisor": "Emlak Vitrini",
    "squareMeterGross": "160",
    "squareMeterNet": "150",
    "numberRooms": "3+1",
    "buildingAge": "3",
    "floorLocated": "3",
    "numberFloors": "7",
    "heating": "Kat Kaloriferi",
    "numberBathrooms": "1",
    "kitchen": "Açık (Amerikan)",
    "balcony": "Var",
    "lift": "Var",
    "isFurnished": "Evet",
    "usageStatus": "Boş",
    "dues": "",
    "isEligibleCredit": "",
    "deedStatus": "Arsa Tapulu",
    "fromWhom": "Emlak Ofisinden",
    "exchangeable": "Evet",
    "adFeatures": {
      "Cephe": "Doğu",
      "İç Özellikler": "ADSL, Alarm (Hırsız), Alüminyum Doğrama, Amerikan Mutfak, Boyalı, Görüntülü Diafon, Isıcam, Klima, Mobilya, Wi-Fi",
      "Otopark": "Yok"
    },
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_679382492a1d97-77815513.jpeg"
    ]
  },
  {
    "name": "MUHTEŞEM 6+1 VİLLA SİZİ BEKLİYOR!",
    "price": "14.000.000 TL",
    "advertisementNumber": "İlan ID: 93",
    "location": "Kalkan, Açelya Sk. No:15 07580 Kalkan Mah, Kaş, Antalya",
    "explanation": "MUHTEŞEM 6+1 Villa Antalya Kaş Kalkan’da Sizleri Bekliyor!\nKonum ve Özellikler\nAntalya’nın incisi Kaş’ın Kalkan Mahallesinde bulunan bu muhteşem 6+1 villa, doğanın içinde huzurlu bir yaşam sunmaktadır. Denize sadece birkaç adım mesafede bulunan villa, eşsiz manzarasıyla dikkat çekmektedir. Antalya’nın turistik bölgelerine yakınlığıyla da ön plana çıkan bu villa, hem kaliteli bir yaşam hem de yatırım fırsatı sunmaktadır. Villa, Açelya Sokak No:15 adresinde yer almaktadır.\nDetaylı Açıklama\nBu özel villada 6 yatak odası ve 1 geniş salon bulunmaktadır. Her detayı özenle düşünülmüş olan villa, modern ve lüks bir yaşam alanı sunmaktadır. Açık mutfak konsepti, geniş terasları ve özel yüzme havuzu ile konforlu bir yaşamın kapılarını aralamaktadır. Villanın iç ve dış tasarımı, en ince detayına kadar düşünülerek hayata geçirilmiştir.\nYatırım Potansiyeli ve Fırsatları\nBu muhteşem villanın Kaş-Kalkan bölgesinde bulunması, yatırım potansiyelini artırmaktadır. Bölgenin turistik olması ve doğal güzellikleriyle dikkat çekmesi, villa sahiplerine kısa sürede yüksek getiri sağlama fırsatı sunmaktadır. Ayrıca villa, yaz aylarında kiralanarak gelir elde etme imkanı da sunmaktadır.\nBölgedeki Avantajlar\nKaş-Kalkan bölgesi, tarihi ve doğal güzellikleriyle ünlü bir tatil beldesidir. Antik kentler, plajlar, restoranlar ve alışveriş merkezlerine yakınlığıyla dikkat çeken bölge, hem huzurlu bir yaşam hem de keyifli bir tatil imkanı sunmaktadır. Villa, bu avantajlarla dolu bölgede eşsiz bir konumda yer almaktadır. Bu muhteşem 6+1 villa, Kaş-Kalkan’ın doğal güzellikleriyle buluşarak benzersiz bir yaşam sunmaktadır. Hem kaliteli bir yaşam alanı hem de yatırım fırsatı arayanlar için ideal bir seçenektir. Siz de bu eşsiz villada hayalinizdeki yaşama adım atmak için hemen iletişime geçebilirsiniz.",
    "categories": [
      "KONUT",
      "SATILIK KONUTLAR",
      "Villa"
    ],
    "advisor": "Emlak Vitrini",
    "squareMeterGross": "420",
    "squareMeterNet": "410",
    "numberRooms": "6+1",
    "buildingAge": "2",
    "floorLocated": "1",
    "numberFloors": "3",
    "heating": "Kat Kaloriferi",
    "numberBathrooms": "4",
    "kitchen": "Açık (Amerikan)",
    "balcony": "Var",
    "lift": "Var",
    "isFurnished": "Evet",
    "usageStatus": "Boş",
    "dues": "",
    "isEligibleCredit": "Evet",
    "deedStatus": "Müstakil Tapulu",
    "fromWhom": "",
    "exchangeable": "Evet",
    "adFeatures": {
      "Engelliye ve Yaşlıya Uygun": "Araç Park Yeri",
      "Konut Tipi": "Ara Kat, Bahçe Dubleksi, Bahçe Katı, Bahçeli, Zemin Kat",
      "Cephe": "Güney",
      "İç Özellikler": "ADSL, Ahşap Doğrama, Akıllı Ev, Alarm (Yangın), Alüminyum Doğrama, Amerikan Mutfak, Ankastre Fırın, Barbekü, Beyaz Eşya, Boyalı, Bulaşık Makinesi, Buzdolabı, Çamaşır Kurutma Makinesi, Çamaşır Makinesi, Çamaşır Odası, Duşakabin, Giyinme Odası, Gömme Dolap, Isıcam, Kiler, Mutfak (Laminat), Panjur/Jaluzi, Parke Zemin, PVC Doğrama, Seramik Zemin, Wi-Fi, Yüz Tanıma \u0026amp; Parmak İzi",
      "Muhit": "Alışveriş Merkezi, Cami, Market, Sağlık Ocağı",
      "Otopark": "Açık \u0026amp; Kapalı Otopark",
      "Ulaşım": "Anayol, E-5, Minibüs"
    },
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_67937d53604d78-45934060.jpg"
    ]
  },
  {
    "name": "SİTE İÇİNDE FERAH 3+1 DAİRE FIRSATI!\"",
    "price": "3.450.000 TL",
    "advertisementNumber": "İlan ID: 92",
    "location": "Andifli, 11. Sk. No:14 07580 Andifli Mah, Kaş, Antalya",
    "explanation": "Antalya Kaş\u0027ta Eşsiz Konfor: 3+1 Daire Fırsatı!\nKonum ve Özellikler\nAntalya\u0027nın muhteşem doğasında, Kaş\u0027ın sakin Andifli Mahallesinde bulunan bu 3+1 daire, şehrin gürültüsünden uzaklaşmak ve huzurlu bir yaşam sürmek isteyenler için ideal bir seçenektir. Eşsiz deniz manzarasıyla göz kamaştıran daire, Andifli\u0027nin merkezi Nergiz Sokağı\u0027nda yer almaktadır. Antik kentler, plajlar ve alışveriş merkezlerine yakın konumuyla da dikkat çekmektedir.\nDetaylı Açıklama\nBu modern ve ferah dairede her detay konfor düşünülerek tasarlanmıştır. Geniş salonu, aydınlık odaları ve şık tasarımıyla ev sahibi olmak isteyenlerin beklentilerini karşılayacak niteliktedir. Dairenin bulunduğu site, güvenlikli ve sosyal olanaklarıyla da yaşam kalitenizi yükseltecek imkanlar sunmaktadır.\nYatırım ve Fırsatlar\nAntalya\u0027nın turistik ve tarihi güzelliklerine yakın konumuyla, bu daire yatırım potansiyeli yüksek bir gayrimenkuldür. Kaş\u0027ın her geçen gün gelişen turizm sektörü ve artan talebi, bu dairenin gelecekteki değerini artırma potansiyeline sahiptir. Hem kaliteli bir yaşam sürmek hem de yatırım yapmak isteyenler için kaçırılmayacak bir fırsattır.\nBölgedeki Avantajlar\nAndifli Mahallesi, tarihi dokusuyla ve doğal güzellikleriyle öne çıkan Kaş\u0027ın en gözde bölgelerinden biridir. Antik kentlere ve plajlara yakın olması, her mevsim ziyaretçi çeken Kaş\u0027ın merkezine kolay erişim sağlar. Aynı zamanda bölgede bulunan restoranlar, kafeler ve alışveriş merkezleriyle de konforlu bir yaşam sunar. Doğayla iç içe, sakin ve huzurlu bir yaşam arayanlar için ideal bir tercihtir.",
    "categories": [
      "KONUT",
      "SATILIK KONUTLAR",
      "Daire"
    ],
    "advisor": "Emlak Vitrini",
    "squareMeterGross": "130",
    "squareMeterNet": "110",
    "numberRooms": "3+1",
    "buildingAge": "1",
    "floorLocated": "3",
    "numberFloors": "16",
    "heating": "Şömine",
    "numberBathrooms": "4",
    "kitchen": "Kapalı",
    "balcony": "Var",
    "lift": "Var",
    "isFurnished": "Evet",
    "usageStatus": "Boş",
    "dues": "1000",
    "isEligibleCredit": "Evet",
    "deedStatus": "Kat Mülkiyetli",
    "fromWhom": "Bankadan",
    "exchangeable": "Evet",
    "adFeatures": {
      "Engelliye ve Yaşlıya Uygun": "Araç Park Yeri, Asansör, Banyo",
      "Konut Tipi": "Ara Kat",
      "Cephe": "Doğu",
      "İç Özellikler": "ADSL, Alarm (Hırsız), Alarm (Yangın), Amerikan Mutfak, Beyaz Eşya, Boyalı, Buzdolabı, Çamaşır Makinesi, Duşakabin",
      "Otopark": "Açık Otopark",
      "Manzara": "Park \u0026amp; Yeşil Alan",
      "Dış Özellikler": "Isı Yalıtımı",
      "Ulaşım": "Boğaz Köprüleri, Dolmuş, E-5"
    },
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_67937c7513c647-30860397.jpg"
    ]
  },
  {
    "name": "KAZANÇLI YATIRIM FIRSATI! 4 DAİRE, 3 DÜKKAN VE 1 GARAJ İLE TOPLAM 8 MÜLK, HEMEN SAHİP OLUN!\"",
    "price": "6.500.000 TL",
    "advertisementNumber": "İlan ID: 91",
    "location": "",
    "explanation": "",
    "categories": [
      "İŞ YERİ"
    ],
    "advisor": "Emlak Vitrini",
    "squareMeterGross": "",
    "squareMeterNet": "210",
    "numberRooms": "",
    "buildingAge": "",
    "floorLocated": "",
    "numberFloors": "",
    "heating": "",
    "numberBathrooms": "",
    "kitchen": "",
    "balcony": "",
    "lift": "",
    "isFurnished": "",
    "usageStatus": "",
    "dues": "",
    "isEligibleCredit": "",
    "deedStatus": "",
    "fromWhom": "",
    "exchangeable": "",
    "adFeatures": {},
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202503/img_sm_67c617db8d58f3-59011101.webp"
    ]
  },
  {
    "name": "FIRSAT! 4 DAİRE, 3 DÜKKAN VE 1 GARAJ! TOPLAM 8 MÜLK, YÜKSEK KİRA",
    "price": "12.000 TL",
    "advertisementNumber": "İlan ID: 89",
    "location": "Fatih, 2404. Sk. No:6 35820 B.Hayrettin Paşa Mah, Aliağa, İzmir",
    "explanation": "",
    "categories": [
      "KONUT",
      "SATILIK KONUTLAR",
      "Daire"
    ],
    "advisor": "Emlak Vitrini",
    "squareMeterGross": "210",
    "squareMeterNet": "207",
    "numberRooms": "2+2",
    "buildingAge": "4",
    "floorLocated": "Giriş Altı Kot 4",
    "numberFloors": "4",
    "heating": "Doğalgaz Sobası",
    "numberBathrooms": "3",
    "kitchen": "Kapalı",
    "balcony": "Var",
    "lift": "Var",
    "isFurnished": "Evet",
    "usageStatus": "Mülk Sahibi",
    "dues": "",
    "isEligibleCredit": "",
    "deedStatus": "Kat Mülkiyetli",
    "fromWhom": "Emlak Ofisinden",
    "exchangeable": "Evet",
    "adFeatures": {
      "Konut Tipi": "Bahçe Dubleksi",
      "İç Özellikler": "ADSL, Alarm (Yangın), Barbekü, Beyaz Eşya, Boyalı, Bulaşık Makinesi, Buzdolabı, Çamaşır Kurutma Makinesi, Çamaşır Makinesi, Duvar Kağıdı",
      "Muhit": "Denize Sıfır, Eczane",
      "Otopark": "Yok",
      "Manzara": "Park \u0026amp; Yeşil Alan",
      "Dış Özellikler": "Araç Şarj İstasyonu, 24 Saat Güvenlik, Apartman Görevlisi, Hamam, Kreş, Siding",
      "Ulaşım": "Tren İstasyonu"
    },
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_67937c4f3a1997-49272079.jpg"
    ]
  },
  {
    "name": "Test İlan Başlık (Kopya)",
    "price": "120.000 TL",
    "advertisementNumber": "İlan ID: 87",
    "location": "Çamlıtepe, Tevekküller Sk. No:33 06590 Adnan Süvari Mah, Karabağlar, İzmir",
    "explanation": "Test İlan Uzun Açıklama",
    "categories": [
      "KONUT",
      "KİRALIK KONUTLAR",
      "Daire"
    ],
    "advisor": "Engin Koray",
    "squareMeterGross": "130",
    "squareMeterNet": "120",
    "numberRooms": "3+1",
    "buildingAge": "4",
    "floorLocated": "1",
    "numberFloors": "3",
    "heating": "Doğalgaz Sobası",
    "numberBathrooms": "1",
    "kitchen": "Açık (Amerikan)",
    "balcony": "Var",
    "lift": "Var",
    "isFurnished": "Evet",
    "usageStatus": "Kiracılı",
    "dues": "10000",
    "isEligibleCredit": "Evet",
    "deedStatus": "Hisseli Tapu",
    "fromWhom": "Sahibinden",
    "exchangeable": "Evet",
    "adFeatures": {
      "Engelliye ve Yaşlıya Uygun": "Geniş Koridor, Mutfak, Oda Kapısı",
      "Konut Tipi": "Forleks, Loft",
      "Cephe": "Batı, Doğu",
      "İç Özellikler": "Ankastre Fırın, Beyaz Eşya, Bulaşık Makinesi, Buzdolabı, Çamaşır Kurutma Makinesi, Çamaşır Odası, Çelik Kapı, Duşakabin, Ebeveyn Banyosu, Hilton Banyo, Isıcam, Kartonpiyer",
      "Muhit": "Eğlence Merkezi, Hastane, Havra, Kilise, Lise",
      "Otopark": "Açık \u0026amp; Kapalı Otopark",
      "Manzara": "Deniz, Park \u0026amp; Yeşil Alan",
      "Dış Özellikler": "Hamam, Kablo TV, Müstakil Havuzlu, Spor Alanı, Yangın Merdiveni, Yüzme Havuzu (Açık)",
      "Ulaşım": "Boğaz Köprüleri, Dolmuş, Havaalanı, Metro"
    },
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_6792bc3e264650-23366138.png"
    ]
  },
  {
    "name": "Test İlan Başlık",
    "price": "120.000 TL",
    "advertisementNumber": "İlan ID: 75",
    "location": "Esenyalı, 108/25. Sk. 15-1 D 35140 Adnan Süvari Mah, Karabağlar, İzmir",
    "explanation": "Test İlan Uzun Açıklama",
    "categories": [
      "KONUT",
      "KİRALIK KONUTLAR",
      "Daire"
    ],
    "advisor": "Emlak Vitrini",
    "squareMeterGross": "130",
    "squareMeterNet": "120",
    "numberRooms": "3+1",
    "buildingAge": "4",
    "floorLocated": "1",
    "numberFloors": "3",
    "heating": "Doğalgaz Sobası",
    "numberBathrooms": "1",
    "kitchen": "Açık (Amerikan)",
    "balcony": "Var",
    "lift": "Var",
    "isFurnished": "Evet",
    "usageStatus": "Kiracılı",
    "dues": "10000",
    "isEligibleCredit": "Evet",
    "deedStatus": "Hisseli Tapu",
    "fromWhom": "Sahibinden",
    "exchangeable": "Evet",
    "adFeatures": {
      "Engelliye ve Yaşlıya Uygun": "Geniş Koridor, Mutfak, Oda Kapısı",
      "Konut Tipi": "Forleks, Loft",
      "Cephe": "Batı, Doğu",
      "İç Özellikler": "Ankastre Fırın, Beyaz Eşya, Bulaşık Makinesi, Buzdolabı, Çamaşır Kurutma Makinesi, Çamaşır Odası, Çelik Kapı, Duşakabin, Ebeveyn Banyosu, Hilton Banyo, Isıcam, Kartonpiyer",
      "Muhit": "Eğlence Merkezi, Hastane, Havra, Kilise, Lise",
      "Otopark": "Açık \u0026amp; Kapalı Otopark",
      "Manzara": "Deniz, Park \u0026amp; Yeşil Alan",
      "Dış Özellikler": "Hamam, Kablo TV, Kreş, Müstakil Havuzlu, Spor Alanı, Yangın Merdiveni, Yüzme Havuzu (Açık)",
      "Ulaşım": "Boğaz Köprüleri, Dolmuş, Havaalanı, Metro"
    },
    "imageUrl": [
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_6778260b590548-90635745.webp",
      "https://emlaksiteniz.com/uploads/images/202501/img_sm_678a95574bd212-66710746.jpg"
    ]
  }
]